Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_stotter_ung_etablerende_fisker_i_nordkapp.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet støtter ung etablerende fisker i Nordkapp
sme: Sámediggeráđđi doarju nuorra álggaheaddji guollebivdi Davvinjárggas

source: Sametinget gir 300 000,- i tilskudd til ung fisker i Nordkapp som ønsker å etablere seg med eget fartøy.
sme: Sámediggi juolluda 300 000 ruvnno nuorra guolásteaddjái Davvinjárggas gii háliida bivdigoahtit iežas fatnasiin.

source: Tross sin unge alder på 20 år, har Sivert Aleksander Heløy jobbet som fisker i flere år allerede.
sme: Beroškeahttá agis, de lea 20 jahkásaš Sivert Aleksander Heløy, bargan guolásteaddjin máŋga jagi juo.

source: Nå skal han kjøpe sitt første fiskefartøy og har fått bevilget 300 000,- i tilskudd fra Sametinget til kjøpet.
sme: Dál áigu son oastit su vuosttaš bivdofatnasa, ja Sámediggi lea juolludan sutnje 300 000 ruvnno dán oastimii.

source: – Vår tilskuddsordning er for de som ønsker å investere i sitt første fiskefartøy.
sme: – Min doarjjaortnet lea sidjiide geat áigot oastit sin vuosttas bivdofatnasa.

source: Vi er glade for å kunne bruke vår tilskuddsordning til å støtte en ung fisker som Sivert, og som viser at investeringen kommer til å være lønnsom på sikt, sier sametingsråd Silje Karine Muotka (NSR).
sme: Mii leat movttegat go sáhttit geavahit min doarjjaortnega veahkehit nuorra guolásteaddji dego Sivert, ja maid čájehit ahte investeren boahtá leat gánnihahtti guhkit áigái, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Enkeltpersonforetaket SAH Heløygutt Sivert Aleksander Heløy ble etablert våren 2020.
sme: Ovttaolbmofitnodat SAH Heløygutt Sivert Aleksander Heløy lea ásahuvvon 2020 giđa.

source: Sivert Aleksander Heløy kommer fra en fiskerfamilie og har selv vært med på aktivt fiske siden han var 13 år.
sme: Sivert Aleksander Heløy gullá guolástanbearrašii, ja son lea aktiivvalaččat leamaš fárus guollebivddus dan rájes go lei 13 jahkásaš.

source: Nå ønsker han å kjøpe egen båt og kvote, og starte for seg selv som selvstendig fisker.
sme: Dál háliidan son oastit iežas fatnasa ja bivdoeari, ja álgit iešheanalaš guolásteaddjin.

source: Fiskerinæringen er en viktig sysselsetter i mange samiske områder og Sametingets tilskuddsordning for fiskefartøy har som formål å bidra til økt rekruttering til næringen.
sme: Guolástanealáhus addá barggu ollugiidda máŋgga sámi guovlluin, ja ulbmil Sámedikki doarjjaortnegiin bivdofatnasiid oastimii lea ge oččodit eambbogiid bargagoahtit ealáhusas.

source: Sametinget ønsker å bidra til oppbygging av den nære kystflåten i de sjøsamiske bosettingsområdene, og prioriterer støtte til unge fiskere som gjør en førstegangsinvestering.
sme: Sámediggi háliida lasihit riddoguolástanfatnasiid mearrasámi ássanguovlluin, ja vuoruha doarjaga nuorra guolásteddjiide geat dahket vuosttašgearddeinvesterema.

source: – Det er veldig fint å se at unge voksne vil satse på fiskerinæring, og dette vil sametingsrådet være bidragsyter til.
sme: – Lea hui suohtas oaidnit nuorra rávisolbmuid geat áŋgiruššet guolástusealáhusas, ja sámediggeráđđi áigu dasa veahkkin.

source: Sametinget har ikke brukt opp tilskuddsmidlene og oppfordrer flere som ønsker å kjøpe sitt første fiskefartøy om å søke oss om tilskudd, avslutter Muotka.
sme: Sámediggi ii leat juolludan buot doarjjaruđaid ja ávžžuha ge eambbogiid geat áiggoše oastit vuosttaš bivdofatnasa ohcat doarjaga, loahpaha Muotka.

source: Tilskudd tas fra tilskuddsordningen til primærnæringer, marin næring: Førstegangsinvestering i fiskefartøy.
sme: Doarjja addo doarjjaortnegis Vuođđoealáhusat, doarjja mariidnaealáhusaide: Bivdofatnasiid vuosttaš gearddi investeren.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576
sme: Sámediggeráđđi Silje Karine Muotka addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576,
